[
  

    {
        "titulo": "Tratamientos No Quirúrgicos",
        "texto": "Mejoramos la apariencia sin necesidad de cirugía, utilizando técnicas mínimamente invasivas.",
        "srcfija":"/images/tratamientos/dermatologia-clinica.png",
        "tratamientos":[{
            "id":"plasma",
            "nombre":"Plasma Rico en Plaquetas",
            "link":"",
            "src":"/images/tratamientos/plasma.png",
            "descripcion":" El plasma rico en plaquetas es un procedimiento médico que se realiza en el consultorio con el fin de generar rejuvenecimiento en la piel. Tiene mucha utilidad en diferentes campos de la medicina. El plasma sanguíneo contiene plaquetas y éstas a su vez poseen unas proteínas llamadas factores de crecimiento. Estos factores tienen la habilidad de generar tejidos donde se ubican. En medicina estética regeneran células nuevas, nuevos vasos sanguíneos, nuevos colágenos y nueva elastina, acelerando así el proceso de eliminación de las células más dañadas, sobre todo el proceso de rejuvenecimiento facial."

        },{
            "id":"rellenos",
            "nombre":"Rellenos",
            "link":"",
            "src":"/images/tratamientos/rellenos.jpg",
            "descripcion":"Para arrugas más profundas o surcos faciales (Ej.: Peribucales, surcos nasogenianos) se utilizan diferentes sustancias de relleno que son inyectadas o implantadas en la piel. El material se elegirá de acuerdo al tipo de arruga a tratar, la zona y expectativas de durabilidad. Esos materiales también se usan para realzar los bordes de los labios o aumentar su volumen.",
            "ilus":"/images/ilus/5.labios.png"

        },{
            "id":"luz-pulsada",
            "nombre":"Luz Pulsada",
            "link":"",
            "src":"/images/tratamientos/luz-pulsada.png",
            "descripcion":"La luz pulsada intensa es una tecnología altamente efectiva para el tratamiento de manchas oscuras (solares), manchas rojas o enrojecimiento difuso, rosácea y vasitos dilatados (telangiectasias). Además, produce un estímulo del colágeno por lo cual mejora la textura de la piel, arrugas finas y superficiales, cicatrices leves de acné y poros dilatados."

        },{
            "id":"radiofrecuencia",
            "nombre":"Radiofrecuencia",
            "link":"",
            "src":"/images/tratamientos/radiofrecuencia.png",
            "descripcion":"Este sistema proporciona un estiramiento y tensado de la piel, mediante un dispositivo especial que permite reducir la flaccidez y recuperar el contorno facial.",
            "ilus":"/images/ilus/6.cuerpo.png"

        },{
            "id":"dermatologia-clinica",
            "nombre":"Dermatología Clínica",
            "link":"",
            "src":"/images/tratamientos/dermatologia-clinica.png",
            "descripcion":""

        },{
            "id":"botox",
            "nombre":"Botox",
            "link":"",
            "src":"/images/tratamientos/botox.jpg",
            "descripcion":"La aplicación de este compuesto de tipo A, realizada en mínimas unidades alcanza para corregir principalmente las arrugas de la frente y el entrecejo, las del contorno de los ojos y alrededor de la boca. El carácter inocuo del material botulínico, no requiere ningún testeo de alergia ni el uso de anestesia previa. El efecto dura aproximadamente cinco meses y la paciente puede continuar con sus actividades habituales."

        },{
            "id":"cosmiatria",
            "nombre":"Cosmiatría",
            "link":"",
            "src":"/images/tratamientos/cosmiatria.jpg",
            "descripcion":"La Cosmiatría es un área de la Dermatología que se encarga de agrupar todas las técnicas cosméticas. Es una actividad que busca darle armonía al cuerpo y al rostro. (Tratamientos corporales anti-celulíticos, Tratamientos corporales reductores, Tratamientos corporales por flacidez, Drenaje linfático manual, Tratamientos faciales, Punta de diamante, Radiofrecuencia facial y corporal, Aparatología).",
            "ilus":"/images/ilus/4.orejas.png"
        } ]
    }
   
]
